export const Numbers: Record<number, string> = [
    '0️⃣', '1️⃣', '2️⃣', 
    '3️⃣', '4️⃣', '5️⃣', 
    '6️⃣', '7️⃣', '8️⃣', 
    '9️⃣', '🔟'
]
export const Months: Record<number, string> = [
    'января', 
    'февраля', 
    'марта', 
    'апреля', 
    'мая', 
    'июня', 
    'июля', 
    'августа', 
    'сентября', 
    'октября', 
    'ноября', 
    'декабря'
]
export const Days: Record<number, string> = [
    '⛱ Воскресенье', 
    '🚀 Понедельник', 
    '👓 Вторник', 
    '🎭 Среда', 
    '🎈 Четверг', 
    '✨ Пятница', 
    '🛵 Суббота'
]